[TheWorld:PersistentLevel.XComInteractiveLevelActor_27 XComInteractiveLevelActor]
FriendlyDisplayName="Дверi камери"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_28 XComInteractiveLevelActor]
FriendlyDisplayName="Дверi камери"
